/* No comment provided by engineer. */
"
    *This is a service
    for branded and corporate avatars
    " = "
    *This is a service
    for branded and corporate avatars
    ";

/* No comment provided by engineer. */
"
    How does it works?
    1) Write to us of you want to brand your avatar
    2) Choose a plan
    3) Your special frames appears in this app
    4) We send you codes for free using for employees

    Note: you can choose access mode for your frames - public or staff only

    Contact email:
    " = "
    How does it works?
    1) Write to us of you want to brand your avatar
    2) Choose a plan
    3) Your special frames appears in this app
    4) We send you codes for free using for employees

    Note: you can choose access mode for your frames - public or staff only

    Contact email:
    ";

/* No comment provided by engineer. */
"
We are Developer and Designer
from Cherry Dev Agency

If you want to make your idea a reality, write to us:
" = "
We are Developer and Designer
from Cherry Dev Agency

If you want to make your idea a reality, write to us:
";

/* No comment provided by engineer. */
"* No active codes *" = "* No active codes *";

/* No comment provided by engineer. */
"\n    *This is a service\n    for branded and corporate avatars\n    " = "\n    *This is a service\n    for branded and corporate avatars\n    ";

/* No comment provided by engineer. */
"\n    How does it works?\n    1) Write to us of you want to brand your avatar\n    2) Choose a plan\n    3) Your special frames appears in this app\n    4) We send you codes for free using for employees\n\n    Note: you can choose access mode for your frames - public or staff only\n\n    Contact email:\n    " = "\n    How does it works?\n    1) Write to us of you want to brand your avatar\n    2) Choose a plan\n    3) Your special frames appears in this app\n    4) We send you codes for free using for employees\n\n    Note: you can choose access mode for your frames - public or staff only\n\n    Contact email:\n    ";

/* No comment provided by engineer. */
"\nWe are Developer and Designer\nfrom Cherry Dev Agency\n\nIf you want to make your idea a reality, write to us:\n" = "\nWe are Developer and Designer\nfrom Cherry Dev Agency\n\nIf you want to make your idea a reality, write to us:\n";

/* No comment provided by engineer. */
"About us" = "About us";

/* No comment provided by engineer. */
"Apply" = "Apply";

/* No comment provided by engineer. */
"badRequestDataFormat" = "badRequestDataFormat";

/* No comment provided by engineer. */
"badRoute" = "badRoute";

/* No comment provided by engineer. */
"badToken" = "badToken";

/* No comment provided by engineer. */
"branded" = "branded";

/* No comment provided by engineer. */
"Buy a subscribtion" = "Buy a subscribtion";

/* No comment provided by engineer. */
"Buy subscribtion" = "Buy subscribtion";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"cannotParceData" = "cannotParceData";

/* No comment provided by engineer. */
"Choose color" = "Choose color";

/* No comment provided by engineer. */
"Congratulations!" = "Congratulations!";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"corporate" = "corporate";

/* No comment provided by engineer. */
"Empty" = "Empty";

/* No comment provided by engineer. */
"Enter code here" = "Enter code here";

/* No comment provided by engineer. */
"Error!" = "Error!";

/* No comment provided by engineer. */
"Failed" = "Failed";

/* No comment provided by engineer. */
"Folow us in clubhouse:" = "Folow us in clubhouse:";

/* No comment provided by engineer. */
"free" = "free";

/* No comment provided by engineer. */
"How does it works?" = "How does it works?";

/* No comment provided by engineer. */
"Information about us" = "Information about us";

/* No comment provided by engineer. */
"Legal information" = "Legal information";

/* No comment provided by engineer. */
"New avatar saved to gallery" = "New avatar saved to gallery";

/* No comment provided by engineer. */
"New version checking failed" = "New version checking failed";

/* No comment provided by engineer. */
"New version is available" = "New version is available";

/* No comment provided by engineer. */
"Note:" = "Note:";

/* No comment provided by engineer. */
"Nothing to restore" = "Nothing to restore";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Other" = "Other";

/* No comment provided by engineer. */
"Privacy policy" = "Privacy policy";

/* No comment provided by engineer. */
"Rate the app" = "Rate the app";

/* No comment provided by engineer. */
"Restore" = "Restore";

/* No comment provided by engineer. */
"Restore purchase" = "Restore purchase";

/* No comment provided by engineer. */
"Select" = "Select";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Speaker" = "Speaker";

/* No comment provided by engineer. */
"Subscribe weekly" = "Subscribe weekly";

/* No comment provided by engineer. */
"Subscribe yearly" = "Subscribe yearly";

/* No comment provided by engineer. */
"Success" = "Success";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Tap to update app to new version" = "Tap to update app to new version";

/* No comment provided by engineer. */
"Terms of usage" = "Terms of usage";

/* No comment provided by engineer. */
"Terms of use" = "Terms of use";

/* No comment provided by engineer. */
"then" = "then";

/* No comment provided by engineer. */
"This app is not affiliated with Alpha Exploration Co. or Clubhouse official app" = "This app is not affiliated with Alpha Exploration Co. or Clubhouse official app";

/* No comment provided by engineer. */
"to customize your own photos" = "to customize your own photos";

/* No comment provided by engineer. */
"To pick photo you should provide this app access to gallery" = "To pick photo you should provide this app access to gallery";

/* No comment provided by engineer. */
"To save photo you should provide this app access to gallery" = "To save photo you should provide this app access to gallery";

/* No comment provided by engineer. */
"unknown" = "unknown";

/* No comment provided by engineer. */
"unknownError" = "unknownError";

/* No comment provided by engineer. */
"Use secret code" = "Use secret code";

/* No comment provided by engineer. */
"Used codes" = "Used codes";

/* No comment provided by engineer. */
"week" = "week";

/* No comment provided by engineer. */
"year" = "year";

/* No comment provided by engineer. */
"You already have active subscription!" = "You already have active subscription!";

/* No comment provided by engineer. */
"Будет добавлено в следующих версиях" = "Будет добавлено в следующих версиях";

